@extends('auth.auth_layout.main_layout')
 @yield('title', 'digital network')
 
 @section('customcss')
    <style>
    p{
      font-size: 14px;
      text-align:justify;
    }
    </style>
 @endsection
 @section('content')
    <section id="about" class="about ">
        <div class="container" data-aos="fade-up" >
          <div class="section-title">
            <h2>Aana Digital Network</h2>
            <p>Aana Digital Network</p>
          </div>
        <div class="row content">
            <div class="col-lg-6">
               <h4 style="color:#ed502e;"> <b>
                    आना डिजिटल नेटवर्क लाया है खुशियों की बौछार  
                    ...</b>
               </h4>
                <p>
                    आना डिजिटल नेटवर्क सेट टॉप बॉक्स की सुविधा आप कैसे प्राप्त कर सकते हैं <br>
                    करना यह है के सबसे पहले आपको आपका नाम हमारे aanabusiness.com इस वेबसाइट पर जा कर बिजनेस प्लान में रजिस्टर करना है जिसके लिए नामांकन राशि मात्र ₹100/- निश्चित की गई है
                     </p><p>वेबसाइट पर ऊपर दिए गए आना  बिजनेस के अकाउंट में राशि जमा करना है और रिसीव कॉपी व्हाट्स एप्प 8055500012 इस नंबर पर अपने संपूर्ण नाम नंबर के साथ भेजना है 
                    उसके पश्चात ही आप मेंबर लॉगइन कर सकते हैं और फ्री सेट टॉप बॉक्स के लिए आवेदन फॉर्म भर सकते हैं 100/- रुपए देकर आप सदस्य बने हैं 
                    इस कारण आपको हमारे चैनल पर पारिवारिक विज्ञापन दिखाने की सुविधा बिल्कुल मुफ्त मिलती है और वह भी साल भर तक आपके परिवार के सभी  सदस्यों के लिए आपको विज्ञापन दिखाने का कोई चार्ज नहीं देना होता है मात्र विज्ञापन बनाने के लिए मेकिंग चार्ज जरूर देना होता है 
                </p>
                <p>
                    आप योजना से जुड़ने के पश्चात आप के पारिवारिक कार्यक्रम में आपको पत्रिका से लेकर सिनेमैटिक फोटोग्राफी, सिनेमैटिक वीडियोग्राफी, पार्टी लॉन, पार्टी हॉल, लंच डिनर पार्टी, टूर पैकेज इस तरह की सभी सुविधाओं का लाभ आप काफी डिस्काउंट के साथ ले सकते हैं ैं
                </p>
         
        </div>
        <div class="col-lg-6 pt-4 pt-lg-0">
            <p>
                वह भी हमारे विशेष ऑफर के तहत हमारे द्वारा सीमित अवधि के लिए शुरू की गई योजना जिसके तहत आपको मिलता है पेड़ जिसके साथ गमला, मिट्टी , खाद मिलता है मात्र ₹500/- में परंतु यह योजना में आपको 4 लोगों को जोड़ना अनिवार्य है तत्पश्चात ही आप इस योजना में लाभ के हकदार हो सकते हैं और सारे टीवी चैनल 1 साल के लिए सुविधाओं के साथ मुफ्त में पा सकते
            </p>
          <p>
            <!--यह दोनों प्रक्रिया पूरी होने बाद आपको जो सेट टॉप बॉक्स मुफ्त में मिलता है आप उसका पूरी तरह से लाभ ले सकते हैं हमेशा के लिए योजना के तहत आपको मिलने वाला पेड़ आपको 18 महीने तक घर में संभालना है और अच्छा महीने पश्चात आपको गमला सहित पेड़ हमें वापस करना है हम बदले में उपहार स्वरूप आपको 1800/- रुपए राशि प्रदान करते हैं योजना में आपका नाम नामांकित होने के वजह से अभियान के तहत आप सभी टीवी चैनल बिना किसी रूकावट के 1 साल तक देख सकोगे वह  वह भी मात्र 36 सो रुपए में आप यह राशि 3600/- रुपए दो या तीन किस्तों में लगातार माह में दे सकते हैं परंतु सेट ऑफ बॉक्स लगाते समय कुछ राशि देना अनिवार्य रहेगा  3600/- रुपए राशि पूरी होने के बाद ही आपका नाम लकी ड्रॉ में रखा जाएगा आपके साथ जो 4 लोग योजना में आपके द्वारा शामिल किए गए हैं उसके एवज में हमारी ओर से आपको ₹400/- प्रतिमाह नगद राशि अथवा ₹500/ प्रति माह किराना 1 साल तक मिलता रहेगा अधिक जानकारी के लिए आप  इस नंबर पर  8055500012 संपर्क करे-->
                आपको सिर्फ मेम्बर बनना है मात्र ग्यारह सौ रुपये देकर और जिनका नाम लकी ड्राॅ मे निकलेगा उन्हें एक साल तक के लिए सभी टीवी चँनल मुफ्त और नाम नहीं निकलेगा उन्हें 250/-रुपये प्रति माह मे सारे टिवी चॅनल देखने का लाभ मिलता रहेगा
                    
                
          </p> 
         
          <!-- <ul>
              <li><i class="ri-check-double-line"></i> <strong> Education:</strong> Foster an understanding of the amenity, ecological and economic value of trees. </li>
              <li><i class="ri-check-double-line"></i><strong>Livelihoods: </strong> Enable communities to develop and restore sustainable and productive landscapes through tree cultivation. </li>
              <li><i class="ri-check-double-line"></i><strong>Environment: </strong> Increase tree cover, promote reforestation and appropriate tree cultivation.</li>
            </ul> -->
           
            <!-- <a href="#" class="btn-learn-more">Learn More</a> -->
        </div>
      </div>
    </div>
  </section><!-- End About Section -->
   
  
    
 @endsection
 @section('customjs')
  <script></script>
 @endsection